Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: He saavat erämaa-alueilta tuloja porotaloudesta, kalastuksesta, metsästyksestä, hillastuksesta ja luontomatkailusta.
sme: Sii ožžot meahcceguovlluin sisaboađuid boazodoalus, guolástusas, meahccebivddus, lubmemis ja luondduturismmas.

source: Erämaiden rajat eivät ole rajoja paikallisille ihmisille.
sme: Meahcceguovlluid rájit eai leat rájit báikkálaš olbmuide.

source: He eivät välttämättä edes tiedä, missä rajat kulkevat, koska poronhoito, metsästys ja kalastus ovat mahdollisia erämaissa ja niiden ulkopuolella.
sme: Sii eai álo oppa dieđege, gokko rájit johtet, dasgo meahcceguovllus ja dan olggobealde sáhttá bargat bohccuiguin ja meahcástit ja guolástit.

source: Yleensä luontokin on samanlaista.
sme: Ja dábálaččat luonduge lea ovttalágan.

source: Harvaan asutussa pohjoisessa erämaat ovat osia laajemmista erämaisista aluekokonaisuuksista.
sme: Hárvvet ássojuvvon davvimáilmmis meahcceguovllut gullet oassin viidáset meahcceguovllulágan eanaollisvuođaide.

source: Niillä kullakin on oma asutus- ja elinkeinohistoriansa, mikä näkyy myös tämän päivän käyttäjissä ja käyttömuodoissa.
sme: Dain guđesge lea iežas ássan- ja ealáhushistorjá, mii vuhtto dán áiggege daid geavaheddjiin ja geavahanhámiin.

source: Tämä näkökulma on määräävänä näiden alueiden maankäytön ohjauksessa, sillä erämaalaki perustuu tähän lähtökohtaan.
sme: Dát perspektiiva lea mearrideamen dan, mo dáid guovlluid eanageavaheapmi stivrejuvvo, dasgo dát lea dálá meahcceguovlolága vuođđun.

source: Erämaiset alueet ulottuvat valtakunnan rajojen yli, kun alueiden luonto sekä asutus- ja kulttuurihistoria ovat samankaltaisia.
sme: Meahcceguovllulágan eatnamat eai čuovo riikkarájiid, dasgo dáid guovlluid luondu ja ássan- ja kulturhistorjá sulastahttá ollu.

source: Paikalliset asukkaat ovat perinteisesti ylittäneet rajoja varsin vapaasti.
sme: Báikkálaš olbmot leat árbevirolaččat rasttildan viehka friddja riikkarájiid.

source: On myös huomattava, että kaikki Suomen laajat erämaiset alueet ovat saamelaisten kotiseutualueella.
sme: Gánnáha maiddái fuomášit ahte Suoma buot viiddis meahcceguovllulágan eatnamat leat sámiid ruovttuguovllus.

source: Suomen erämaalaki (62/1991) lähtee edellä kuvatuista perinteistä ja niiden kunnioituksesta.
sme: Suoma meahcceguovloláhka (62/1991) vuolgá ovdalis govviduvvon árbevieruin ja daid gudnejahttimis.

source: Suomen erämaat on perustettu säilyttämään sekä luonnon- että kulttuuriarvoja.
sme: Suoma meahcceguovllut leat vuođđuduvvon seailluhit sihke luonddu- ja kulturárvvuid.

source: Sana kulttuuri voidaan ymmärtää laajasti siten, että se pitää sisällään paitsi tietyn elämäntavan, myös tuohon elämäntapaan liittyvät taloudelliset arvot ja toimet.
sme: Sátni kultuvrra sáhttá ipmirdit viidát nu, ahte dat doallá sisttis earret dihto eallinvuogi maiddái duon eallinvuohkái guoskevaš ekonomalaš árvvuid ja doaimmaid.

source: Tämä ihmisen ja luonnon yhteyden tunnustaminen näkyy erämaiden rajauksessa: Niitä ei ole rajattu pelkästään ”etäisyys tiestä” -kriteereiden mukaan, eikä niiltä edellytetä täydellistä asumattomuutta ja luonnontilaisuutta.
sme: Dát olbmo ja luonddu oktavuođa dovddasteapmi vuhtto meahcceguovlluid rájiidmearrideamis. Rájit eai leat mearriduvvon dušše ”gaska geainnus” -ákkaid mielde iige gáibiduvvo ahte meahcceguovlu galgá leat áibbas ávdin ja luonddudilis.

source: 1.2 Käsivarsi erämaana
sme: 1.2 Giehtaruohtas meahcceguovlun

source: Enontekiön kunnan luoteisosassa sijaitseva Käsivarren erämaa on Suomen toiseksi suurin lakisääteinen erämaa-alue, pinta-alaltaan noin 218 400 ha.
sme: Giehtaruohttasa meahcceguovlu lea Eanodaga gieldda oarjedavágeahčen. Dat lea Suoma nubbin stuorimus lágasmearriduvvon meahcceguovlu, man viidodat lea sullii 218 400 ha.

source: Pohjoisessa ja idässä erämaa rajoittuu Norjan rajaan (kuva 1).
sme: Davvin ja nuortan meahcceguovllu rádjin lea Norgga ja Suoma riikkarádji (govva 1).

source: Alueen länsiraja kulkee Karesuvanto–Kilpisjärvi-tien itäpuolella, 2–12 km:n etäisyydellä maantiestä.
sme: Meahcceguovllu oarjerádji manná Gárasavvona–Gilbbesjávrri geainnu nuorttabeale, 2–12 km eret geainnus. Lullin guovllu

source: Etelässä alue päättyy muutamaa kilometriä ennen Vuoskusta Kalkkoiviin menevää maastoautotietä.
sme: nohká muhtun kilomehtera ovdal Vuoskkus Gálggoaivái manni meahccegeainnu.

source: Molemmat em. tiet rakennettiin vasta toisen maailmansodan aikaan, mikä on merkittävästi vaikuttanut alueen erämaaluonteen ja kulttuurin sekä niihin olennaisena osana kuuluvien perinteisten käyttömuotojen säilymiseen.
sme: Guktot dát geainnut ráhkaduvvojedje easkka nuppi máilmmisoađi áigge, mii lea mealgat váikkuhan guovllu meahcceguovloiešláhkái, kultuvrii ja dasa mávssolaš oassin gullevaš árbevirolaš geavahanhámiid seailumii.

source: Alue kuuluu kokonaisuudessaan saamelaisten kotiseutualueeseen.
sme: Guovlu gullá ollásit ng. sámiid ruovttuguvlui.

source: Suomen kaikki yli 1 000 m korkeat tunturien laet (noin 20 kpl) Saanaa lukuun ottamatta sijaitsevat erämaa-alueella.
sme: Buot Suoma badjel kilomehtera allosaš várit (s. 20) earret Sáná leat Giehtaruohttasa meahcceguovllu siste.

source: Erämaa-alueen keskiosaa hallitsevat ns. välitunturit ovat loivapiirteisempiä.
sme: Meahcceguovllu guovddášosiin leat njoidoset ”gaskaduoddarat”.

source: Pohjoisuudesta ja korkeudesta johtuen lähes kolme neljäsosaa alueesta on paljakkaa, noin 14 % tunturikoivikoita tai pajukoita ja 10 % avosoita.
sme: Go dát guovlu lea nu davvin ja badjin, de measta golbma njealjádasa das lea jalges duottar, dušše 14 % leat lageš- dahje sieđgavuovddit ja 10 % jalges jeakkit.

source: Kalkkipitoisen kallioperän vuoksi suurtuntureiden kasvillisuus on kuitenkin Suomen oloissa poikkeuksellisen rikasta.
sme: Gálkes báktevuođu dihte stuorraduoddarat leat goittot Suoma dilálašvuođaid ektui erenoamáš šattolaččat.

source: Lisäksi alueella on paliskunnan paimentopaikkoja sekä poronhoidon, metsästyksen, kalastuksen ja keräilytalouden tukikohtia.
sme: Dasa lassin guovllus lea bálgosa guođohanbáikkit ja boazodoalu, meahccebivddu, guolástusa ja čoaggindoalu doarjjabáikkit.

source: Yksityismaita alueen sisällä ei ole.
sme: Priváhtaeatnamat meahcceguovllu siste eai leat.

source: Virkistyskalastus keskittyy keväällä pääasiassa tunturiylänköjen järville, kesällä myös alueen lukuisille joille.
sme: Lustabivdu dáhpáhuvvá eanas giđđat duottarbadjosiid jávrriin, geassit maiddái guovllu jogain.

source: Lätäsenon, tämän erämaa-alueen suurimman joen, suosio on lisääntynyt viime vuosina virkistyskalastajien ja melojien keskuudessa.
sme: Leahttáseatnu, dán meahcceguovllu stuorimus johka, lea geasuhišgoahtán dáid jagiid eanet ja eanet lustabivdiid ja mealluid.

source: Käsivarren pohjoisuudesta ja korkeasta sijainnista johtuen riekko on alueen ainoa metsästettävä kanalintu.
sme: Go Giehtaruohtas lea nu davvin ja badjin, de rievssat lea áidna eanaloddi guovllus, man lávejit bivdit.

source: Sen metsästys keskittyy jokilaaksoihin.
sme: Rievssaha deaivá eanas johkalegiin.

source: Riekon pyynnillä on taloudellista merkitystä paikalliselle väestölle.
sme: Rievssatbivdu mearkkaša ruđalaččat báikkálaš olbmuide.

source: Paikalliset luontaiselinkeinojen harjoittajat pyytävät riekkoa perinteiseen tapaan ansoilla.
sme: Báikkálaš luondduealáhusbargit bivdet rievssaha árbevirolaš vuogi mielde gárdumiin.

source: Syksyllä virkistysmetsästäjät tulevat pitkienkin matkojen takaa riekonpyyntiin.
sme: Čakčat bohtet lustabivdit rievssatbivdui dobbelisge.

source: Metsätaloudellista käyttöä erämaalla ei ole.
sme: Vuovdedoalu dárbbuide meahcceguovlu ii geavahuvvo.

source: Metsähallitus ottaa alueelta koivua erämaan eteläisimpien tupien polttopuuhuoltoon.
sme: Meahciráđđehus váldá guovllus soagi boaldinmuorran meahcceguovllu lulimus stobuide.

source: Samoin alavimmilla ja eteläisimmillä seuduilla sijaitsevat porotalouden ja luontaiselinkeinojen tukikohdat ottavat alueelta polttopuuta vähäisessä määrin.
sme: Seammaláhkai vuolit ja lulimus guovlluid boazodoallo- ja luondduealáhusdoarjjabáikkit váldet guovllus unnánaš boaldinmuora.

source: Virkistyskäyttö on alueen nuorin maankäyttömuoto, mutta retkeilijät löysivät Käsivarren jo suhteellisen varhain Suomen muihin erämaihin verrattuna.
sme: Lustageavaheapmi lea guovllu nuoramus eanageavahanhápmi, muhto Suoma eará meahcceguovlluid ektui vánddardeaddjit leat johtigoahtán Giehtaruohttasis juo viehka árrat.

source: Tiettävästi ensimmäisiä retkeilijöitä alueella olivat suomalaiset naisvoimistelijat Kaarina Karin johdolla 1930-luvun alussa.
sme: Dieđuid mielde vuosttaš vánddardeaddjit guovllus ledje suopmelaš nissonlášmmohallit 1930-logus, Kaarina Kari njunušin.

source: Edelleen Käsivarren erämaa-alue on retkeilijöiden ja matkailijoiden keskuudessa suosituin Suomen lakisääteisistä erämaista.
sme: Ainge Giehtaruohttasa meahcceguovlu lea Suoma lágasmearriduvvon meahcceguovlluin buot bivnnuheamos vánddardeddjiid ja mátkkálaččaid gaskkas.

source: Tähän vaikuttaa erityisesti Suomen mittakaavassa ainutkertainen luonto, mukaan lukien vetovoimainen Halti, joka on Suomen korkein tunturi (1 328 m mpy).
sme: Dása váikkuha erenoamážit Suoma mihtuid mielde áidnalunddot luondu, oktan hui geasuheaddji Háldiin, mii lea Suoma alimus čohkka (1 328 m).

source: Käsivarren erämaan paikannimistö on alkujaan saamenkielinen.
sme: Giehtaruohttasa meahcceguovllu báikenamat leat leamaš álgoálggos sámegillii.

source: Viime vuosikymmeninä osalle nimiä on vakiintunut saamenkielisen muodon rinnalle suomenkielinen muoto.
sme: Maŋimuš logiid jagiid áigge muhtun namaide lea ihtán vuogáiduvvan sámegielat hámi lassin maiddái suomagielat hápmi.

source: Käsivarren paikannimistöä on kerätty 1960-luvulla, ja Maanmittauslaitos on päivittänyt sitä uusimpiin, 1996–1997 ilmestyneisiin 1:50 000 topografikarttoihin.
sme: Giehtaruohttasa báikenamaid leat čoaggán 1960-logus ja Eanamihtidanlágádus lea beivehan daid ođđaseamos, 1996–1997 almmustuvvan 1: 50 000 topográfakárttaide.

source: Uusimpiinkin painettuihin karttoihin on kuitenkin jäänyt virheitä.
sme: Ođđaseamosge prentejuvvon kárttaide leat goittot báhcán meattáhusat.

source: Tätä hoito- ja käyttösuunnitelmaa varten Nils-Henrik Valkeapää on tarkistanut ja korjannut alueen saamenkielisen paikannimistön.
sme: Dán dikšun- ja geavahanplána várás NilsHenrik Valkeapää lea dárkkistan ja divvon guovllu sámegielat báikenamaid.

source: Suomenkielisenä nimistönä käytetään uusimpien topografikarttojen nimistöä, joka on Kotimaisten kielten tutkimuskeskuksen tarkistama.
sme: Suomagielat namman geavahuvvojit ođđaseamos topográfakárttaid namat, maid Ruovttueatnama gielaid dutkanlágádus lea dárkkistan.

source: Koska suunnitelma on suomenkielinen, tekstissä käytetään suomenkielistä paikannimeä aina, kun vakiintunut muoto on olemassa.
sme: Dán plána suomagielat teavsttas geavahuvvojit suomagielat báikenamat álo go vuogáiduvvan hápmi gávdno.

source: Kartoissa puolestaan nimet ovat sekä saameksi että suomeksi, jos ne eroavat toisistaan.
sme: Kárttain fas namat leat sihke sáme- ja suomagillii, jos dat earránit nubbi nuppis.

source: 2 Suunnitelman tavoitteet
sme: 2 Plána ulbmilat

source: Erämaalain mukaan erämaa-alueet ovat Metsähallituksen hoidossa ja hallinnassa.
sme: Meahcceguovlolága mielde meahcceguovlluid dikšu ja hálddaša Meahciráđđehus.

source: Laissa säädetään, että ”erämaa-alueen hoidossa ja käytössä on noudatettava hoito- ja käyttösuunnitelmaa, jonka laatii Metsähallitus ja vahvistaa ympäristöministeriö”.
sme: Lágas mearriduvvo ahte ”meahcceguovllu dikšumis ja geavaheamis galgá čuovvut dikšun- ja geavahanplána, man dahká Meahciráđđehus ja nanne birasministeriija”.

source: Lain yksityiskohtaisissa perusteluissa kerrotaan suunnitelman tarkoituksesta: ”Suunnitelmassa on tarkoitus selostaa toimet erämaa-alueen käytön edistämiseksi ja ohjaamiseksi sekä myös alueella sallittavat rakennustyöt.
sme: Lága dárkilet ákkastallamiin muitaluvvo plána ulbmila birra ná: ”Plánas lea jurdda čilget doaimmaid meahcceguovllu geavaheami ovddidan ja stivren dihte ja maiddái guovllus lobálaš huksenbargguid.

source: Alue voitaisiin suunnitelmassa myös jakaa käytön kannalta eri osiin.
sme: Guovllu sáhtášii plánas maiddái juohkit geavaheami dáfus sierra osiide.

source: Suunnitelmassa ei olisi alueen käyttäjiä koskevia määräyksiä, vaan se koskisi pelkästään suunniteltuja viranomaisten toimia.”
sme: Plánas eai livčče guovllu geavaheddjiide guoskevaš mearrádusat, muhto dat guoskkašii dušše plánejuvvon eiseváldedoaimmaide.”

source: Erämaalain (62/1991) 1 §:ssä todetaan erämaa-alueiden perustamistarkoitus.
sme: Meahcceguovlolága (62/1991) vuosttaš paragráfas gávnnahuvvo meahcceguovlluid vuođđudanulbmil.

source: Siinä todetaan, että erämaa-alueet on perustettu
sme: Das daddjojuvvo ahte meahcceguovllut leat vuođđuduvvon:

source: • alueiden erämaaluonteen säilyttämiseksi
sme: • guovlluid meahcceguovloiešlági seailluhan dihte

source: • saamelaiskulttuurin turvaamiseksi
sme: • sámekultuvrra dorvvastan dihte

source: • luontaiselinkeinojen turvaamiseksi
sme: • luondduealáhusaid dorvvastan dihte

source: • luonnon monipuolisen käytön ja sen edellytysten kehittämiseksi.
sme: • luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddidan dihte.

source: Tämän hoito- ja käyttösuunnitelman tavoitteena on näiden erämaalain asettamien tavoitteiden yhteensovittaminen eri käyttäjäryhmien kesken.
sme: Dán dikšun- ja geavahanplána ulbmilin lea dáid meahcceguovlolága ásahan ulbmiliid oktiiheiveheapmi sierra geavaheaddjijoavkkuid gaskkas.

source: Lukuun ottamatta erämaalaissa olevia alueen luovutuskieltoa (4 §) ja teiden rakentamiskieltoa (5 §) aluetta käytetään pääsääntöisesti kutakin toimintaa säätelevän lainsäädännön mukaisesti.
sme: Earret meahcceguovlolágas leahkki guovlluid luohpadangielddu (4 §) ja geainnuid ráhkadangielddu (5 §) guovlu geavahuvvo eanas guđege doaimma muddejeaddji láhkamearrádusaid mielde.

source: Esimerkiksi poronhoitoa, metsästystä, kalastusta ja maastoliikennettä säädellään niistä annetuin säädöksin.
sme: Ovdamearkka dihte boazodoallu, meahccebivdu, guolástus ja meahccejohtalus muddejuvvojit daid vuođul addojuvvon njuolggadusaiguin.

source: Lisäksi yleistä merkitystä on esimerkiksi ns. Rion sopimuksella, joka velvoittaa kestävyyteen myös erämaa-alueilla.
sme: Dasa lassin oppalaš mearkkašupmi lea ovdamearkka dihte ng. Rio-soahpamušas, mii geatnegahttá bistevašvuhtii maiddái meahcceguovlluin.

source: Kestävyydellä tarkoitetaan Rion sopimuksessa mm. sitä, että luonnon käytössä ja käytön ohjauksessa tulee ottaa huomioon taloudelliset, sosiaaliset, ekologiset ja kulttuuriset näkökohdat.
sme: Bistevašvuohta oaivvilda Rio-soahpamušas ee. dan, ahte luonddu geavaheamis ja dan stivremis galgá váldit vuhtii ekonomalaš, sosiálalaš, ekologalaš ja kultuvrralaš beliid.

source: Erämaa-alueiden yhtenä tavoitteena mainittua saamelaiskulttuurin turvaamista koskevia säännöksiä on lisäksi muissa säädöksissä, muun muassa 1.8. 1995 voimaan tulleen Suomen hallitusmuodon 14 §:n 3. momentissa.
sme: Meahcceguovlluid oktan ulbmilin lea namuhuvvon sámekultuvrra dorvvasteapmi, ja dasa guoskevaš njuolggadusat gávdnojit dasa lassin eará njuolggadusain, earret eará 1.8.1995 fápmui boahtán Suoma Ráđđehushámi 14 § 3 momeanttas.

source: Tämän perusoikeussäännöksen mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan sekä kulttuuriinsa kuuluvia perinteisiä lappalaiselinkeinoja.
sme: Dán vuođđovuoigatvuođanjuolggadusa mielde sámiin lea álgoálbmogin vuoigatvuohta bajásdoallat ja ovddidit gielaset ja kultuvrraset ja iežaset kultuvrii gullevaš árbevirolaš sámeealáhusaid.

source: Lisäksi Suomen hallitusmuodossa on vuoden 1996 alusta turvattu saamelaisille alkuperäiskansana omaa kieltään ja kulttuuriaan koskeva kulttuuri-itsehallinto saamelaisten kotiseutualueella sen mukaan, kuin siitä laissa säädetään (HM 51a §).
sme: Dasa lassin Suoma ráđđehushámis lea jagi 1996 álggu rájes dorvvastuvvon sámiide álgoálbmogin iežaset gillii ja kultuvrii guoskevaš kulturiešstivren sámiid ruovttuguovllus dan mielde go das lágas mearriduvvo (HM 51 a §).

source: Kulttuuriitsehallintoa toteuttaa saamelaiskäräjälain (974/1995) 9 §:ssä tarkoitettu saamelaiskäräjät.
sme: Kulturiešstivrema ollašuhttá Sámediggelága (974/1995) 9 §:a oaivvilduvvon Sámediggi.

source: Laki saamelaiskäräjistä velvoittaa
sme: Láhka sámedikkis geatnegahttá

source: viranomaisia [ja Metsähallitusta] neuvottelemaan saamelaiskäräjien kanssa kaikista laajakantoisista ja merkittävistä toimenpiteistä, jotka voivat välittömästi ja erityisellä tavalla vaikuttaa saamelaisten asemaan alkuperäiskansana ja jotka koskevat saamelaisten kotiseutualueella – – 2) valtionmaan, suojelualueiden ja erämaa-alueiden hoitoa, käyttöä, vuokrausta ja luovutusta – –.
sme: eiseválddiid [ja Meahciráđđehusa] ráđđádallat Sámedikkiin buot viidátváikkuheaddji ja mearkkašahtti doaibmabijuin, mat sáhttet njuolgga ja erenoamáš vuogi mielde váikkuhit sámiid sajádahkii álgoálbmogin ja mat gusket sámiid ruovttuguovllus – – 2) stáhtaeatnama, suodjalanguovlluid ja meahcceguovlluid dikšumii, geavaheapmái, láigoheapmái ja luohpadeapmái – –.

source: Neuvotteluvelvoitteen täyttämiseksi asianomaisen viranomaisen on varattava saamelaiskäräjille tilaisuus tulla kuulluksi ja neuvotella asiasta.
sme: Ráđđádallangeatnegasvuođa deavdin dihte áššáigullevaš eiseváldi galgá várret Sámediggái vejolašvuođa šaddat gullojuvvot ja ráđđádallat áššis.

source: Tilaisuuden käyttämättä jättäminen ei estä viranomaista jatkamasta asian käsittelyä.
sme: Jos Sámediggi ii geavat dán dilálašvuođa, de dat ii hehtte eiseválddiid joatkimis ášši gieđahallama.

source: Metsähallitus ohjaa tiettyjä erämaan käyttömuotoja, mutta moni toiminta on jonkin muun viranomaisen ohjauksessa.
sme: Meahciráđđehus stivre meahcceguovllu dihto geavahanhámiid, muhto máŋga doaimma lea stivremin juoga eará eiseváldi.

source: Metsähallituksen tehtävät on määritelty laissa Metsähallituksesta (1169/ 1993).
sme: Meahciráđđehusa barggut leat meroštallon lágas Meahciráđđehusa birra (1169/1993).

source: Metsähallitukselle yksinomaan tai keskeisesti kuuluvia tehtäviä ovat:
sme: Dušše Meahciráđđehussii dahje eanas osiin dasa gullevaš doaimmaide gullet:

source: • luonnon tilan ja sen muutosten seuranta ja siitä kertominen (esimerkiksi käynnissä oleva Ylä-Lapin luontokartoitus)
sme: • luonddu dili ja dan rievdama čuovvun ja das muitaleapmi (ovdamearkka dihte dálá DavviLappi luonddukárten)

source: • erämaan käytön ja siinä tapahtuvien muutosten seuranta ja niistä kertominen
sme: • meahcceguovllu geavaheami ja das dáhpáhuvvi nuppástusaid čuovvun ja daid birra muitaleapmi

source: • hakkuut ja muu puuston käsittely suunnitelman mukaisesti (ei Käsivarressa)
sme: • vuovdečuohppamat ja muoradaga eará gieđahallan plána mielde (ii Giehtaruohttasis)

source: • kalastuksen ohjaus (kalatalousneuvottelukuntaa kuullen)
sme: • guolástusa stivren (nu ahte gullojuvvo Guolledoalloráđđádallangoddi)

source: • muiden käyttäjien ohjaus Metsähallitukselle kuuluvissa tehtävissä: esimerkiksi poltto- ja tarvepuun myynti, metsästyslupien myynti ja maastoliikenteen ohjaus
sme: • eará geavaheddjiid stivren Meahciráđđehussii gullevaš bargguin; ovdamearkka dihte boaldin- ja ávnnasmuora vuovdin, meahcástanlobiid vuovdin ja meahccejohtalusa stivren

source: • luontaiselinkeinojen tukikohtien sijoittamisen ohjaaminen suunnitelman mukaisesti
sme: • luondduealáhusaid doarjjabáikkiid sajáiduhttima stivren plána mielde

source: • luontaiselinkeinolain asettamat tehtävät
sme: • luondduealáhuslága ásahan doaimmat

source: • luonnonsuojelutehtävät
sme: • luonddusuodjalandoaimmat

source: • luontomatkailun kehittäminen
sme: • luondduturismma ovddideapmi

source: • virkistyskäyttöä palvelevien rakenteiden perustaminen ja ylläpito
sme: • lustageavahanrusttegiid vuođđudeapmi ja bajásdoallan

source: • opastus ja valvonta
sme: • oahpisteapmi ja bearráigeahččan

source: • maan vaihto ja kauppa;
sme: • eanalonuheapmi ja -gávppit;

source: Metsähallitus hankkii erämaan sisällä olevia yksityismaita hallintaansa vapaaehtoisin maanvaihdoin tai kaupoin (ei Käsivarressa)
sme: Meahciráđđehus háhká alccesis priváhtaeatnamiid meahcceguovllu siste eaktodáhtolaš eanalonuhemiiguin dahje -gávppiiguin (ii Giehtaruohttasis)

source: • kaivoslain valvonta valtausten osalta kauppa- ja teollisuusministeriön kaivostarkastajan kanssa sovitulla tavalla.
sme: • ruvkelága bearráigeahččan rogganváldimiid hárrái Gávpe- ja industriijaministeriija ruvkedárkkisteddjiin sohppojuvvon vuogi mielde.

source: Metsähallituksen ohjauksen ulkopuolelle jää osittain tai kokonaan useita erämaahan vaikuttavia käyttömuotoja ja toimintoja.
sme: Meahciráđđehusa stivrema olggobeallai báhcet muhtumassii dahje ollásit moanat meahcceguvlui váikkuheaddji geavahanhámit ja doaimmat.

source: Kullakin niistä on omat säädöksensä ja hallintoviranomaisensa.
sme: Guđesge das leat iežas njuolggadusat ja hálddašaneiseválddit.

source: Koska mikään toiminto ei kuitenkaan ole irrallinen ja riippumaton muista käyttömuodoista, Metsähallitus on yleensä jollain tavalla mukana vaikuttamassa seuraaviinkin toimintoihin Käsivarren erämaa-alueella:
sme: Go mihkkege doaimmaid ii goittot leat bođuid ja sorjjasmeahttun eará geavahanhámiin, de Meahciráđđehus lea dábálaččat juogaláhkai mielde váikkuheamen čuovvovašge doaimmaide Giehtaruohttasa meahcceguovllus:

source: • porotalous ja poronhoito
sme: • boazodoallu ja bohccuiguin bargan

source: • palo- ja pelastuspalvelu
sme: • báikegoddelaččaid meahccebivdu

source: • vesiliikenne ja sen rakenteet
sme: • čáhcejohtalus ja dan rusttegat

source: • ilmailu (esimerkiksi helikopterien laskeutumisluvat)
sme: • áibmojohtalus (ovdamearkka dihte helikopteriid seaivunlobit)

source: • kaivoslain mukaisten varausten, valtausten ja kaivospiirien myöntäminen
sme: • ruvkelága mieldásaš várremiid, rogganváldimiid ja ruvkebiriid mieđiheapmi

source: • rajavartiointi.
sme: • rádjegoziheapmi.

source: 3 Esitykset ja suositukset maankäyttömuodoittain
sme: 3 Árvalusat ja ávžžuhusat eanageavahanhámiid mielde

source: 3.1. 1 Taustaa
sme: 3.1 Boazodoallu

source: Poronhoidon alkuajankohdasta on erilaisia käsityksiä.
sme: Leat máŋggalágan ipmárdusat das, goas boazodoallu lea álgán.

source: Arkeologien mukaan poronhoito on tunturialueella noin 2 000 vuotta vanha elinkeino.
sme: Arkeologaid mielas bohccuiguin leat bargan duottarguovllus sullii 2000 jagi.

source: Poronhoito lienee aluksi ollut pienimuotoista peuranpyynnin ohella tapahtunutta toimintaa.
sme: Boazodoallu dáidá leat álggos leamaš juogalágan lassedoaibma goddebivddu bálddas.

source: Poroja käytettiin peuranpyynnissä houkutuseläiminä ja vetojuhtina.
sme: Bohccuid geavahedje goddebivddus hohkahuseallin ja fievrun.

source: Porokarjojen koko kasvoi vähitellen, ja peurakannan vähetessä poronhoidosta kehittyi pääasiallinen elinkeino.
sme: Go boazoealut vehážiid sturro ja goddenálli vátnugođii, de boazodoalus šaddagođii váldoealáhus.

source: Ns. suurporonhoidon katsotaan levinneen Käsivarren alueelle 1600luvulla.
sme: Ng. stuorraboazodoalu gehččet leavvan Giehtaruohttasa guovlluide 1600-logus.

source: Poronhoidon elinkeinollisen merkityksen kasvaessa myös nautinta-alueiden laajuus kasvoi.
sme: Go boazodoalu mearkkašupmi ealáhussan lassánišgođii, de dárbbašii maiddái ealáhus viidáset ja viidáset guovlluid.

source: Porojen luontaista vaeltamisviettiä hyväksikäyttäen kehittyi järjestelmä, jossa siirryttiin porotokkien mukana kesäksi Jäämeren rannikoille tai Kölivuoriston korkeille tunturiylängöille ja talveksi havumetsävyöhykkeen mäntymetsiin.
sme: Bohccuid lunddolaš johtinvieruid mielde bohciidii vuogádat, mas olbmot johtigohte ealuid fárus geassái Jiekŋameara riddoguovlluide dahje Giellasa alla duottarbadjosiidda ja dálvái fas goahccemuorraavádaga beahcevuvddiide.
